/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Connection Notice";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%1$@ (%2$@) has sent you an unknown encryption fingerprint:\n\n%3$@\n\nDo you want to accept this fingerprint as valid?";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ denied authorisation:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ granted authorisation.";

/* No comment provided by engineer. */
"%s has %i new messages." = "%1$s has %2$i new messages.";

/* No comment provided by engineer. */
"%s has 1 new message." = "%s has 1 new message.";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%s is no longer using encryption; you should cancel encryption on your side." = "%s is no longer using encryption; you should cancel encryption on your side.";

/* No comment provided by engineer. */
"(No reason given)" = "(No reason given)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Takes effect the next time Adium launches)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Notice";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium Notice: %@";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/.";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "AIM via Hiptop";

/* Button title to allow an action */
"Allow" = "Allow";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Allow MSN Mobile pages?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Allow/Disallow Mobile Pages";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "An ambiguous user ID was entered";

/* No comment provided by engineer. */
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "An error was encountered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles.";

/* No comment provided by engineer. */
"AOL Administrator" = "AOL Administrator";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "AOL Mobile Device";

/* No comment provided by engineer. */
"Authenticating" = "Authenticating";

/* No comment provided by engineer. */
"Authorization Requested" = "Authorisation Requested";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Connect" = "Connect";

/* No comment provided by engineer. */
"Connecting" = "Connecting";

/* No comment provided by engineer. */
"Connection error." = "Connection error.";

/* No comment provided by engineer. */
"Connection established" = "Connection established";

/* No comment provided by engineer. */
"Conversation notices" = "Conversation notices";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM connected";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM disconnected";

/* Button title to prevent an action */
"Disallow" = "Disallow";

/* No comment provided by engineer. */
"Display conversation closed notices" = "Display conversation closed notices";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Display names (friendly names)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Encrypted by Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encryption" = "Encryption";

/* Connection step */
"Exchanging key hash" = "Exchanging key hash";

/* No comment provided by engineer. */
"Export Sametime List..." = "Export Sametime List...";

/* No comment provided by engineer. */
"File Send Error" = "File Send Error";

/* No comment provided by engineer. */
"Finalizing connection" = "Finalising connection";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingerprint for %@:";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerprint: %.80s";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Forget Fingerprint";

/* No comment provided by engineer. */
"From: " = "From: ";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generating private encryption key for %@";

/* No comment provided by engineer. */
"GG Number" = "GG Number";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Number";

/* No comment provided by engineer. */
"Import Sametime List..." = "Import Sametime List...";

/* No comment provided by engineer. */
"Incoming:" = "Incoming:";

/* No comment provided by engineer. */
"Initializing Stream" = "Initialising Stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Initiate Conference with %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Initiate Direct IM with %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Initiate Multiuser Chat with %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Invalid Jabber ID or Password";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Join %@'s Chat";

/* No comment provided by engineer. */
"Load From and Save To Server" = "Load From and Save To Server";

/* No comment provided by engineer. */
"Load From Server" = "Load From Server";

/* No comment provided by engineer. */
"Local Only" = "Local Only";

/* No comment provided by engineer. */
"Logging in" = "Logging in";

/* No comment provided by engineer. */
"Looking up server" = "Looking up server";

/* No comment provided by engineer. */
"Member Name" = "Member Name";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* No comment provided by engineer. */
"New Mail" = "New Mail";

/* No comment provided by engineer. */
"No" = "No";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "No private key present";

/* No comment provided by engineer. */
"No reason was given." = "No reason was given.";

/* No comment provided by engineer. */
"Not private" = "Not private";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Mail" = "Open Mail";

/* Name for the orphans group */
"Orphans" = "Orphans";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"Outgoing:" = "Outgoing:";

/* No comment provided by engineer. */
"Password sent" = "Password sent";

/* No comment provided by engineer. */
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Re-request Authorisation from %@";

/* Connection step */
"Reading data" = "Reading data";

/* Connection step */
"Reading server key" = "Reading server key";

/* No comment provided by engineer. */
"Received authorization" = "Received authorisation";

/* No comment provided by engineer. */
"Register" = "Register";

/* No comment provided by engineer. */
"Requesting to send password" = "Requesting to send password";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Retrieving buddy list";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "Screen Name";

/* No comment provided by engineer. */
"Screen name sent" = "Screen name sent";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID for this session:";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send to %@'s Mobile";

/* Action menu item for setting the display name */
"Set Display Name" = "Set Display Name";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Set Home Phone Number";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Set Mobile Phone Number";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Set Work Phone Number";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Set your friendly name.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Set your home phone number.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Set your mobile phone number.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Set your work phone number.";

/* No comment provided by engineer. */
"Show display names as status messages" = "Show display names as status messages";

/* No comment provided by engineer. */
"Subject: " = "Subject: ";

/* No comment provided by engineer. */
"Syncing with server" = "Syncing with server";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Temporarily Hide From %@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "The other user is in your deny list.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "The other user is temporarily unavailable.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "This is the name that other MSN buddies will see you as.";

/* No comment provided by engineer. */
"Un-hide From %@" = "Un-hide From %@";

/* No comment provided by engineer. */
"United States" = "United States";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"Unknown OTR fingerprint" = "Unknown OTR fingerprint";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Unsubscribe %@";

/* No comment provided by engineer. */
"Unused" = "Unused";

/* No comment provided by engineer. */
"Username" = "Username";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "View %@'s Webcam";

/* No comment provided by engineer. */
"Warning level is too high." = "Warning level is too high.";

/* No comment provided by engineer. */
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling.";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "You are sending messages too quickly; wait a moment and try again.";

/* No comment provided by engineer. */
"You have mail!\n" = "You have mail!\n";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %s was expecting encryption." = "You sent an unencrypted message, but %s was expecting encryption.";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Your message to %@ did not get sent";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Your message was refused by the other user.";

/* No comment provided by engineer. */
"Your message was too big." = "Your message was too big.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Your Yahoo! message did not get sent.";

